adns
apr
apr-util
arpack
asciidoc
atk
autoconf
autoenv
automake
autossh
berkeley-db
bind
bison
boost
cairo
cloc
cmake
cmu-pocketsphinx
cmu-sphinxbase
cppunit
curl
dfu-util
docbook
doxygen
eigen
epstool
ettercap
ffmpeg
fftw
fig2dev
flac
fltk
fontconfig
freetype
gawk
gcc
gcc-arm-none-eabi-49
gcc-arm-none-eabi-53
gd
gdbm
gdk-pixbuf
gdrive
gettext
ghostscript
gl2ps
glib
glpk
gmp
gnu-sed
gnupg
gnuplot
gnuradio
gnutls
gobject-introspection
gpsbabel
graphicsmagick
graphviz
gsl
gtk+
hackrf
handbrake
harfbuzz
hdf5
hicolor-icon-theme
httpie
icu4c
ifstat
ilmbase
imagemagick
isl
jack
jpeg
jq
json-c
lame
lastpass-cli
leptonica
libassuan
libdnet
libebml
libffi
libgcrypt
libgpg-error
libksba
libmagic
libmatroska
libmpc
libnet
libnids
libogg
libpcap
libpng
librtlsdr
libsamplerate
libsndfile
libtasn1
libtiff
libtool
libunistring
libusb
libvorbis
little-cms2
llvm
lua
lzip
mad
makedepend
maven
metis
mitmproxy
mkvtoolnix
mobile-shell
mosh
mp4v2
mpfr
muparserx
netcat
nettle
nload
nlohmann_json
nmap
node
npth
numpy
oniguruma
opencv
opencv3
openexr
openssl
p11-kit
pango
pcre
pillow
pinentry
pixman
pkg-config
plotutils
po
poco
portaudio
pothos
pothosaudio
pothosblocks
pothoscomms
pothosflow
pothosplotters
pothospython
pothoswidgets
protobuf
pstoedit
py2cairo
pygobject
pygtk
pyqt
pyqt5
python
python3
qhull
qrupdate
qscintilla2
qt
qt5
readline
rtlsdr
sdl
shared-mime-info
sip
sox
sphinx
sphinx-doc
spuce
sqlite
ssldump
stlink
subversion
suite-sparse
swig
szip
tbb
telnet
tesseract
texinfo
transfig
uhd
veclibfort
vim
vnstat
webp
wget
wxmac
wxpython
x264
xvid
xz
zeromq
zmap
